/* Market Capitalization label for StockWeeApp */
"Cap: " = "時価総額: ";

/* Label indicating that the symbol is a market index */
"Index Symbol" = "株価指数";

/* Centered ticker label for when there are no stocks in the list */
"Stocks" = "株価";

/* Centered ticker label for when stocks is in network unreachable state */
"Stocks Offline" = "株価はオフラインです";